[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "maximise-active-pane-obsidian",
  "obsidian-outliner",
  "dataview",
  "templater-obsidian",
  "obsidian-latex-suite",
  "excalibrain",
  "obsidian-annotator",
  "execute-code"
]